/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ - Erweiterung. (Keine weiteren Informationen verfügbar.)";

/* No comment provided by engineer. */
"<empty>" = "<leeres Feld>";

/* No comment provided by engineer. */
"<p>Authors: " = "<p>Autoren: ";

/* No comment provided by engineer. */
"<p>Date: " = "<p>Datum: ";

/* No comment provided by engineer. */
"<p>Format: " = "<p>Format: ";

/* No comment provided by engineer. */
"<p>ISBN: " = "<p>ISBN: ";

/* No comment provided by engineer. */
"<p>Publisher: " = "<p>Verlag: ";

/* No comment provided by engineer. */
"<p>Summary: " = "<p>Inhalt: ";

/* No comment provided by engineer. */
"Alert" = "Achtung";

/* No comment provided by engineer. */
"All" = "allen";

/* No comment provided by engineer. */
"Any" = "einigen";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "Sind Sie sicher, daß Sie die ausgewählten Bücher löschen möchten?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "Wollen Sie wirklich diese Bücherliste löschen? Sie enthält noch einige Bücher.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "Möchten Sie die ausgewählte Erweiterung herunterladen und installieren? Dieser Vorgang kann einige Minuten dauern.";

/* No comment provided by engineer. */
"Author(s)" = "Autor(en)";

/* No comment provided by engineer. */
"Batch Quickfill" = "Mehrere Bücher autom. bearbeiten";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Bearbeite %d Bücher automatisch...";

/* No comment provided by engineer. */
"Biography" = "Biographie";

/* No comment provided by engineer. */
"Books - Loading..." = "Books - Daten werden geladen...";

/* No comment provided by engineer. */
"Books has finished importing %d records." = "%d Einträge wurden importiert.";

/* No comment provided by engineer. */
"Books has finished searching %@. %d items found." = "Du Suche nach %1$@ wurde beendet. %2$d gefundene Einträge.";

/* No comment provided by engineer. */
"Borrower" = "Entl. an";

/* No comment provided by engineer. */
"Camera Window" = "Kamera";

/* No comment provided by engineer. */
"Can Not Remove List" = "Liste konnte nicht gelöscht werden";

/* No comment provided by engineer. */
"Can't find application support folder" = "Der Ordner ~/Library/Application Support/Books konnte nicht gefunden werden.";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Compacting Data Files..." = "Books-Daten werden komprimiert...";

/* No comment provided by engineer. */
"Condition" = "Zustand";

/* No comment provided by engineer. */
"contains" = "enthält";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Änderungen konnten nicht gesichert werden. Trotzdem beenden?";

/* No comment provided by engineer. */
"Current Value" = "aktueller Wert";

/* No comment provided by engineer. */
"Date Acquired" = "Erworben am";

/* No comment provided by engineer. */
"Date Finished" = "Beendet am:";

/* No comment provided by engineer. */
"Date Lent" = "Entl. am";

/* No comment provided by engineer. */
"Date Published" = "Veröffentl. am:";

/* No comment provided by engineer. */
"Date Started" = "Begonnen am";

/* No comment provided by engineer. */
"Delete" = "Entfernen";

/* No comment provided by engineer. */
"Delete List" = "Bücherliste entfernen";

/* No comment provided by engineer. */
"Delete Non-Empty List?" = "Liste, die Einträge enthält, löschen?";

/* No comment provided by engineer. */
"Delete Selected Books?" = "Ausgewählte Bücher löschen?";

/* No comment provided by engineer. */
"does not contain" = "enthält nicht";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Lade und installiere Erweiterung...";

/* No comment provided by engineer. */
"Duplicate" = "Duplizieren";

/* No comment provided by engineer. */
"Duplicate Book" = "Duplikat anlegen";

/* No comment provided by engineer. */
"Edit Smart List" = "Intell. Bücherliste bearbeiten ";

/* No comment provided by engineer. */
"Edition" = "Ausgabe";

/* No comment provided by engineer. */
"Editor(s)" = "Herausgeber";

/* No comment provided by engineer. */
"ends with" = "endet mit";

/* No comment provided by engineer. */
"Export Complete" = "Exportieren abgeschlossen";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Sende Daten an die Erweiterung...";

/* No comment provided by engineer. */
"Fairy Tales" = "Märchen";

/* No comment provided by engineer. */
"Fantasy" = "Fantasy";

/* No comment provided by engineer. */
"Folk Tales" = "Volkssagen";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Gallery Controls" = "Galerie";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Infos einblenden";

/* No comment provided by engineer. */
"greater than" = "höher als";

/* No comment provided by engineer. */
"Hide Cover" = "Titelbild ausblenden";

/* No comment provided by engineer. */
"Hide Info" = "Infos ausblenden";

/* No comment provided by engineer. */
"Historical Fiction" = "Historischer Roman";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.com/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Illustratoren";

/* No comment provided by engineer. */
"Import Complete" = "Importeren abgeschlossen";

/* No comment provided by engineer. */
"Import Data" = "Daten importieren";

/* No comment provided by engineer. */
"Install Plugin?" = "Erweiterung installieren?";

/* No comment provided by engineer. */
"Installed" = "Installiert";

/* No comment provided by engineer. */
"is" = "ist";

/* No comment provided by engineer. */
"is not" = "ist nicht";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Behalten";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "Vorhandene Werte behalten oder verwerfen?";

/* No comment provided by engineer. */
"Keywords" = "Stichwörter";

/* No comment provided by engineer. */
"Length" = "Seiten";

/* No comment provided by engineer. */
"less than" = "kleiner als";

/* No comment provided by engineer. */
"List Name" = "Name der Bücherliste";

/* No comment provided by engineer. */
"Location" = "Ort";

/* No comment provided by engineer. */
"Lookup Complete" = "Suche abgeschlossen";

/* No comment provided by engineer. */
"matches regexp" = "nach dem Muster";

/* No comment provided by engineer. */
"More than ten books have been selected. Only opening the first ten..." = "Es wurden mehr als zehn Bücher ausgewählt. Nur die ersten zehn Bücher werden geöffnet...";

/* No comment provided by engineer. */
"My Books" = "Meine Bücher";

/* No comment provided by engineer. */
"Mystery" = "Mystery";

/* No comment provided by engineer. */
"Myths & Legends" = "Mythen & Legenden";

/* No comment provided by engineer. */
"New Book" = "Neues Buch";

/* No comment provided by engineer. */
"New List" = "Neue Bücherliste";

/* No comment provided by engineer. */
"New Smart List" = "Neue intelligente Bücherliste";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No Controls Available" = "Keine Einstellmôglichkeiten vorhanden";

/* No comment provided by engineer. */
"No operations available" = "Keine Einstellmôglichkeiten vorhanden";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "Es wurde keine Erweiterung für das Automatische Ausfüllen gefunden.";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "Es wurde keine Erweiterung für das Automatische Ausfüllen ausgewählt. Wählen Sie diese in den Einstellungen.";

/* No comment provided by engineer. */
"Non-Fiction" = "Sachbuch";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "Es können jeweils nur die Daten für ein Buch automatisch ausgefüllt werden.";

/* No comment provided by engineer. */
"Open Camera" = "Kamera benutzen";

/* No comment provided by engineer. */
"Overwrite" = "Überschreiben";

/* No comment provided by engineer. */
"Owner" = "Eigentümer";

/* No comment provided by engineer. */
"Place Published" = "Veröffentl. in:";

/* No comment provided by engineer. */
"Please install the PDF Exporter from the Plugin Manager to enable printing." = "Installieren Sie bitte die PDF-Exporterweiterung über die Erweiterungsverwaltung, um das Drucken zu ermöglichen.";

/* No comment provided by engineer. */
"Plugin Installed" = "Erweiterung installiert";

/* No comment provided by engineer. */
"Poetry" = "Dichtung";

/* No comment provided by engineer. */
"Publisher" = "Verlag";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Bearbeite automatisch Buch %1$d von %2$d...";

/* No comment provided by engineer. */
"Quit" = "Beenden";

/* No comment provided by engineer. */
"Quit anyway" = "Trotzdem beenden";

/* No comment provided by engineer. */
"Rating" = "Bewertung";

/* No comment provided by engineer. */
"Realistic Fiction" = "Realistischer Roman";

/* No comment provided by engineer. */
"Remove Book" = "Buch entfernen";

/* No comment provided by engineer. */
"Remove List" = "Bücherliste entfernen";

/* No comment provided by engineer. */
"Rename List" = "Bücherliste umbenennen";

/* No comment provided by engineer. */
"Returned On" = "Rückgabe";

/* No comment provided by engineer. */
"Science Fiction" = "Science-Fiction";

/* No comment provided by engineer. */
"Search Selected List" = "Ausgewählte Liste durchsuchen";

/* No comment provided by engineer. */
"Series" = "Reihe";

/* No comment provided by engineer. */
"Short Stories" = "Kurzgeschichten";

/* No comment provided by engineer. */
"Show Cover" = "Titelbild einblenden";

/* No comment provided by engineer. */
"Source" = "Quelle";

/* No comment provided by engineer. */
"starts with" = "beginnt mit";

/* No comment provided by engineer. */
"Summary" = "Inhalt";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "Die neue Erweiterung wurde installiert. Bitte starten Sie Books erneut, um die Erweiterung zu benutzen.";

/* No comment provided by engineer. */
"The remaining list can not be removed." = "Die letzte verbleibende Liste kann nicht gelöscht werden.";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Too Many Books Selected" = "Zu viele Bücher ausgewählt";

/* No comment provided by engineer. */
"Translator(s)" = "Übersetzer";

/* No comment provided by engineer. */
"Unable To Print" = "Drucken nicht möglich";

/* No comment provided by engineer. */
"Untitled Book" = "Ohne Titel";

/* No comment provided by engineer. */
"Updating Spotlight index..." = "Aktualisiere Spotlight-Verzeichnis...";

/* No comment provided by engineer. */
"View" = "Ansicht auswählen";

/* No comment provided by engineer. */
"View Inspector" = "Ansicht anpassen";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"Delete Selected Book?" = "Ausgewähltes Buch löschen?";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected book?" = "Sind Sie sicher, daß Sie das ausgewählte Buch löschen möchten?";

/* No comment provided by engineer. */
"Unknown Condition" = "Zustand nicht bekannt";

/* No comment provided by engineer. */
"Unknown Value" = "Wert nicht bekannt";

/* No comment provided by engineer. */
"Unknown Source" = "Quelle nicht bekannt";

/* No comment provided by engineer. */
"Unknown Owner" = "Eigentümer nicht bekannt";